/* NSMenuItem : <title: > (oid:226) */
" " = " ";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:263) */
"Anonymous Login" = "Anonimna prijava";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "Box";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Način povezave:";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:177) */
"Download Folder:" = "Mapa za prenose:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Uredi zaznamek";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:173) */
"Encoding:" = "Kodiranje znakov:";

/* NSTextField (More Options) : <title:More Options> (oid:167) */
"More Options" = "Več možnosti";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Vzdevek:";

/* NSTextField (Notes:) : <title:Notes:> (oid:189) */
"Notes:" = "Opombe:";

/* NSMenu : <title:OtherViews> (oid:225) */
"OtherViews" = "Drugi pogledi";

/* NSTextField (Path:) : <title:Path:> (oid:179) */
"Path:" = "Pot:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Vrata:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Strežnik:";

/* NSTextField (Timezone:) : <title:Timezone:> (oid:223) */
"Timezone:" = "Časovni pas:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:185) */
"Transfer Files:" = "Prenesi datoteke:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:180) */
"Use Public Key Authentication" = "Uporabi avtentifikacijo z javnimi ključi";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Uporabniško ime:";

/* NSTextField (Web URL:) : <title:Web URL:> (oid:193) */
"Web URL:" = "Spletni URL:";

